[
    {
        "id":1,
        "message":"PRINCIPAL MESSAGE",
        "img":"asset/image/principal.jpg",
        "read more":"Welcome to the Brahmanbaria Polytechnic Institute (BBPI) Website. Brahmanbaria Polytechnic Institute has a unique position among the Polytechnic Institutes, because of its Politics & Smoking free campus and modern education system. Commencing the academic programme in the year of 2005, now develop into a centre of excellence in the arena of Diploma Engineering education. This Institute aims to produce technically sound Diploma Engineer as well as capable of thinking in a comprehensive way. We have a strong professional orientation with a focus on academic excellence and students Employability. We hope, our website will give you a flavour of what makes our polytechnic Institute special, in terms of our academic experience and official correspondence, whether you are a student, employer, colleague or well wisher.\n\n\nThe Institute has a highly qualified teaching faculty that provides instruction to students in the fields of science and technology based on Computer Technology (CMT), Architecture & Interior Design Technology (AIDT), Electromedical Technology (EMT) and Refrigeration & Air-Conditioning Technology (RAT). We offer programs and services which are driven by the need of our community and economy. The mission and vision of the polytechnic institute is to produce skilled manpower and marketable workforce for both home and abroad with the most up-to-date and modern techniques.\n\n\nThe mission and vision of Brahmanbaria Polytechnic Institute is to produce skilled manpower and marketable workforce for both home and abroad with the most up-to-date and modern techniques.\n\n\nI am very happy to mention that our students admission admission program has been running through internet since session 2010-2011 session centrally controlled by the Directorate of Technical Education and Bangaldesh Technical Education Board (BTEB) is through Online. Our Diploma in Engineering Course Curriculam, Student's Admission, Student's Registration, Form Fill-Up, Examination Schedule, Result's & Certification are controlled by the Bangladesh Technical Education Board (BTEB). Our Administrative Section's Controlled by the Directorate of Technical Education (DTE) under the Ministry of Education (MOEDU) and Academic Section controlled by Bangladesh Technical Education Board (BTEB). It is my pleasure to welcome you to Brahmanbaria Polytechnic Institute and invite you to be a member of the Community that strives for excellence in all academic activities.",
        "principal details":"--\n\nEngr. Md. Abul Kalam Azad\n\nPrincipal (in charge)\n\nBrahmanbaria Polytechnic Institute\nIslampur, Bijoynagar, Brahmanbaria"
    }
]