[
    {
        "id": 1,
        "img":"asset/image/computer.png",
        "computer": "Computer Technology",
        "departmentinfo": "The department of Computer Technology was established at Brahmanbaria Polytechnic Institute in 2005. The Department of Computer Technology is one of the Dynamic departments of Brahmanbaria Polytechnic Institute. The main focus of the Computer department is on major areas of Web, Programming, Networking , Multimedia & Graphics, Application System Software, Hardware & Troubleshooting. The department is committed to the study and analysis of fundamental as well as applied problems. Teachers and students of the department work in solving problems in the fields of conventional and latest technology. After completion of the course our student are performing in the area of Web, Programming, Android Apps Application, Networking , Multimedia & Graphics, Application System Software, Hardware & Troubleshooting.",
        "lab": "Lab Information \n 01. Network Lab \n 02. Hardware Lab \n 03. Software Lab \n Total Seat : 200"
        
    },
    {
        "id": 2,
        "img":"asset/image/architecture.png",
        "computer": "Architecture & Interior Design Technology",
        "departmentinfo": "Architects are adept at structural problem-solving and creative design for both exterior and interior building design. Interior architecture focuses on the functionality of a space. This form of architecture is often confused with interior design, which focuses more on aesthetics.",
        "lab": ""
    },
    {
        "id": 3,
        "img":"asset/image/Electromedical.png",
        "computer": "Electromedical Technology",
        "departmentinfo": "Electro-medical technology is one of the most promising technologies in the modern world for electro-medical students in various sectors including medical institutions. It is learned that medical equipment in government and private hospitals is failing due to lack of skilled manpower.",
        "lab": ""
    },
    {
        "id": 4,
        "img":"asset/image/RAT.png",
        "computer": "Refrigeration & Air-conditioning Technology",
        "departmentinfo": "Refrigeration is the science of moving heat from low temperature to high temperature. In addition to chilling and freezing applications, refrigeration technology is applied in air conditioning and heat pumps. ... If a change of enthalpy can be sensed as a change of temperature, it is called sensible heat.",
        "lab": ""
    }
    

]